[
    {
      "quote": "Was du heute tust, kann alle deine Morgen verbessern.",
      "author": "Ralph Marston"
    },
    {
      "quote": "Was du durch das Erreichen deiner Ziele erhältst, ist nicht so wichtig wie das, was du durch das Erreichen deiner Ziele wirst.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Intelligenz ohne Ehrgeiz ist ein Vogel ohne Flügel.",
      "author": "Salvador Dali"
    },
    {
      "quote": "Der Schlüssel ist, nur mit Menschen zusammenzusein, die dich erheben, deren Anwesenheit das Beste in dir hervorbringt.",
      "author": "Epictetus"
    },
    {
      "quote": "Wir mögen vielen Niederlagen begegnen, aber wir dürfen uns nicht besiegen lassen.",
      "author": "May Angelou"
    },
    {
      "quote": "Probleme sind keine Stoppschilder, sie sind Richtlinien.",
      "author": "Robert H. Schuller"
    },
    {
      "quote": "Sei freundlich, wann immer es möglich ist. Es ist immer möglich.",
      "author": "Dalai Lama"
    },
    {
      "quote": "Ein kreativer Mensch wird vom Wunsch motiviert, etwas zu erreichen, nicht vom Wunsch, andere zu besiegen.",
      "author": "Ayn Rand"
    },
    {
      "quote": "Ein Jemand war einmal ein Niemand, der es wollte und es tat.",
      "author": "John Burroughs"
    },
    {
      "quote": "Das Leben besteht zu 10 % aus dem, was uns passiert, und zu 90 % aus der Art, wie wir darauf reagieren.",
      "author": "Dennis P. Kimbro"
    },
    {
      "quote": "Selbst wenn du auf dem richtigen Weg bist, wirst du überrollt werden, wenn du einfach nur dasitzt.",
      "author": "Will Rogers"
    },
    {
      "quote": "Glück ist eine Dividende des Schweißes. Je mehr du schwitzt, desto glücklicher wirst du.",
      "author": "Ray Kroc"
    },
    {
      "quote": "Mut ist die erste menschliche Eigenschaft, weil sie die Eigenschaft ist, die alle anderen garantiert.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Das Große in dieser Welt ist nicht so sehr, wo du stehst, sondern in welche Richtung du dich bewegst.",
      "author": "Oliver Wendell Holmes"
    },
    {
      "quote": "Auch wenn niemand zurückgehen und einen neuen Anfang machen kann, kann jeder jetzt anfangen und ein neues Ende schaffen.",
      "author": "Carl Bard"
    },
    {
      "quote": "Sprich weniger, als du weißt; hab mehr, als du zeigst.",
      "author": "William Shakespeare"
    },
    {
      "quote": "Bildung kostet Geld. Aber das tut Ignoranz auch.",
      "author": "Sir Claus Moser"
    },
    {
      "quote": "Die Reise von tausend Meilen beginnt mit einem Schritt.",
      "author": "Lao Tzu"
    },
    {
      "quote": "Lass nicht zu, was du nicht tun kannst, dich davon abzuhalten, was du tun kannst.",
      "author": "John Wooden"
    },
    {
      "quote": "Niederlage ist nicht bitter, es sei denn, du schluckst sie.",
      "author": "Joe Clark"
    },
    {
      "quote": "Ein Hindernis ist oft ein Sprungbrett.",
      "author": "Prescott"
    },
    {
      "quote": "Sorge dich nicht über Misserfolge, sorge dich über die Chancen, die du verpasst, wenn du es nicht einmal versuchst.",
      "author": "Jack Canfield"
    },
    {
      "quote": "Lebe jeden Tag, als ob dein Leben gerade erst begonnen hätte.",
      "author": "Johann Wolfgang Von Goethe"
    },
    {
      "quote": "Das Geheimnis, voranzukommen, ist anzufangen.",
      "author": "Mark Twain"
    },
    {
      "quote": "Der Wille zu gewinnen, der Wunsch zu Erfolg, der Drang, dein volles Potenzial zu erreichen – das sind die Schlüssel, die die Tür zur persönlichen Exzellenz öffnen.",
      "author": "Confucius"
    },
    {
      "quote": "Setze deine Ziele hoch und hör nicht auf, bis du sie erreicht hast.",
      "author": "Bo Jackson"
    },
    {
      "quote": "Die Welt ist voller magischer Dinge, die geduldig darauf warten, dass unser Verstand schärfer wird.",
      "author": "Bertrand Russell"
    },
    {
      "quote": "Lasst uns unsere Zukunft jetzt gestalten und unsere Träume zur Realität von morgen machen.",
      "author": "Malala Yousafzai"
    },
    {
      "quote": "Alles, was du brauchst, ist der Plan, die Roadmap und der Mut, dich auf den Weg zu deinem Ziel zu machen.",
      "author": "Earl Nightingale"
    },
    {
      "quote": "Der Glanz eines warmen Gedankens ist für mich mehr wert als Geld.",
      "author": "Thomas Jefferson"
    },
    {
      "quote": "Die Kraft der Vorstellungskraft macht uns unendlich.",
      "author": "John Muir"
    },
    {
      "quote": "Versuche, ein Regenbogen in der Wolke eines anderen zu sein.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Ich wohne in der Möglichkeit.",
      "author": "Emily Dickinson"
    },
    {
      "quote": "Ein Bleistift und ein Traum können dich überallhin bringen.",
      "author": "Joyce Meyer"
    },
    {
      "quote": "Auf sanfte Weise kannst du die Welt erschüttern.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Folge deiner Freude und das Universum wird Türen öffnen, wo vorher nur Wände waren.",
      "author": "Joseph Campbell"
    },
    {
      "quote": "Jeder Tag bringt seine eigenen Geschenke mit sich.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Kreativität ist Intelligenz, die Spaß hat.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Menschen, die verrückt genug sind zu denken, sie könnten die Welt verändern, sind diejenigen, die es tun.",
      "author": "Rob Siltanen"
    },
    {
      "quote": "Stell dir vor, dein Leben wäre in jeder Hinsicht perfekt; wie würde es aussehen?",
      "author": "Brian Tracy"
    },
    {
      "quote": "Der Weg, um anzufangen, ist aufzuhören zu reden und anzufangen zu handeln.",
      "author": "Walt Disney"
    },
    {
      "quote": "Es ist immer das Einfache, das das Wunderbare hervorbringt.",
      "author": "Amelia Barr"
    },
    {
      "quote": "Unser größter Ruhm liegt nicht darin, niemals zu fallen, sondern jedes Mal wieder aufzustehen, wenn wir fallen.",
      "author": "Confucius"
    },
    {
      "quote": "Alles, was du jemals wolltest, liegt auf der anderen Seite der Angst.",
      "author": "George Addair"
    },
    {
      "quote": "Erfolg ist nicht endgültig, Scheitern ist nicht tödlich: Es ist der Mut weiterzumachen, der zählt.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Härten bereiten oft gewöhnliche Menschen auf ein außergewöhnliches Schicksal vor.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "Glaube an dich selbst. Du bist mutiger, als du denkst, talentierter, als du weißt, und fähig zu mehr, als du dir vorstellst.",
      "author": "Roy T. Bennett"
    },
    {
      "quote": "Ich habe gelernt, dass Mut nicht die Abwesenheit von Angst ist, sondern der Triumph darüber. Der tapfere Mensch ist nicht der, der keine Angst hat, sondern der, der diese Angst überwindet.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "Es gibt nur eine Sache, die einen Traum unmöglich macht: die Angst vor dem Scheitern.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Es ist nicht wichtig, ob du hinfällst. Es ist wichtig, ob du wieder aufstehst.",
      "author": "Vince Lombardi"
    },
    {
      "quote": "Dein wahrer Erfolg im Leben beginnt erst, wenn du dich verpflichtest, in dem, was du tust, hervorragend zu sein.",
      "author": "Brian Tracy"
    },
    {
      "quote": "Wenn du glaubst, dass es klappen wird, wirst du Möglichkeiten sehen. Wenn du glaubst, dass es nicht klappen wird, wirst du Hindernisse sehen.",
      "author": "Wayne Dyer"
    },
    {
      "quote": "Deine geistige und körperliche Gesundheit kommen zuerst. Alles andere ist zweitrangig.",
      "author": "Zat Rana"
    },
    {
      "quote": "Weniger ist fast immer mehr. Einfachheit ist fast immer die Antwort.",
      "author": "Zat Rana"
    },
    {
      "quote": "Du musst Glück haben, um erfolgreich zu sein, aber Glück kann herbeigeführt werden.",
      "author": "Zat Rana"
    },
    {
      "quote": "Alles beginnt und endet im Geist. Die wichtigste Fähigkeit ist, wie du denkst.",
      "author": "Zat Rana"
    },
    {
      "quote": "Menschen sind schrecklich. Aber wenn du freundlich bist, wirst du das Beste aus sogar den Schlimmsten herausholen.",
      "author": "Zat Rana"
    },
    {
      "quote": "Perfektion existiert nur im Geist. Sie ist nicht real. Stelle dir vor, erschaffe, verbessere.",
      "author": "Zat Rana"
    },
    {
      "quote": "Die Welt braucht nicht mehr Lärm. Beschwere dich nicht. Geh mit gutem Beispiel voran.",
      "author": "Zat Rana"
    },
    {
      "quote": "Kämpfen ist ein Teil des Lebens. Zu lernen, gut zu kämpfen, ist an sich schon eine Belohnung.",
      "author": "Zat Rana"
    },
    {
      "quote": "Deine Aufmerksamkeit ist das wichtigste Gut, das du hast. Geh bewusst damit um.",
      "author": "Zat Rana"
    },
    {
      "quote": "Das Ziel eines idealen Partners ist nicht, dich zu vervollständigen. Es ist, dich zu ergänzen.",
      "author": "Zat Rana"
    },
    {
      "quote": "Wen du in dein Leben lässt, ist eine entscheidende Entscheidung. Überlass sie nicht dem Zufall.",
      "author": "Zat Rana"
    },
    {
      "quote": "Der Sinn des Lebens ist nicht, etwas zu tun oder zu erreichen. Es ist einfach zu erleben.",
      "author": "Zat Rana"
    },
    {
      "quote": "Alles ist ungefähr. Strebe nicht danach, recht zu haben. Strebe danach, weniger falsch zu liegen.",
      "author": "Zat Rana"
    },
    {
      "quote": "Es ist besser, keine Meinung zu haben, als blindlings der Meinung eines anderen zu folgen.",
      "author": "Zat Rana"
    },
    {
      "quote": "Damit die Welt dich niedermachen kann, musst du ihr erst die Erlaubnis dazu geben.",
      "author": "Zat Rana"
    },
    {
      "quote": "Je mehr Dinge dir wichtig sind, desto weniger bedeutungsvoll wird das Wichtignehmen.",
      "author": "Zat Rana"
    },
    {
      "quote": "Sei freundlich zu dir selbst angesichts von Misserfolgen. Sie definieren dich wirklich nicht.",
      "author": "Zat Rana"
    },
    {
      "quote": "Sei nicht zu stolz auf deine Erfolge. Sie sind nicht allein dein Verdienst.",
      "author": "Zat Rana"
    },
    {
      "quote": "Das Leben ist kurz. Toleriere keinen Unsinn. Warte nicht, bis es zu spät ist.",
      "author": "Zat Rana"
    },
    {
      "quote": "Es ist wahr, dass manche Menschen mehr angeborenes Talent haben. Aber Talent allein reicht nicht.",
      "author": "Zat Rana"
    },
    {
      "quote": "Es gibt so etwas wie Fairness nicht, und sich darauf zu konzentrieren, erzeugt Verzweiflung.",
      "author": "Zat Rana"
    },
    {
      "quote": "Wenn du Größe erreichen willst, hör auf, um Erlaubnis zu bitten.",
      "author": "Anonymous"
    },
    {
      "quote": "Dinge funktionieren am besten für diejenigen, die das Beste aus den Dingen machen, wie sie funktionieren.",
      "author": "John Wooden"
    },
    {
      "quote": "Um ein kreatives Leben zu führen, müssen wir unsere Angst davor verlieren, falsch zu liegen.",
      "author": "Anonymous"
    },
    {
      "quote": "Wenn du nicht bereit bist, das Übliche zu riskieren, wirst du dich mit dem Gewöhnlichen zufriedengeben müssen.",
      "author": "Jim Rohn"
    },
    {
      "quote": "Vertraue, weil du bereit bist, das Risiko zu akzeptieren, nicht weil es sicher oder gewiss ist.",
      "author": "Anonymous"
    },
    {
      "quote": "Alle unsere Träume können wahr werden, wenn wir den Mut haben, ihnen zu folgen.",
      "author": "Walt Disney"
    },
    {
      "quote": "Gute Dinge kommen zu denen, die warten, aber bessere Dinge kommen zu denen, die hinausgehen und sie holen.",
      "author": "Anonymous"
    },
    {
      "quote": "Wenn du tust, was du immer getan hast, wirst du bekommen, was du immer bekommen hast.",
      "author": "Anonymous"
    },
    {
      "quote": "Erfolg besteht darin, von Misserfolg zu Misserfolg zu gehen, ohne die Begeisterung zu verlieren.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Gerade als die Raupe dachte, die Welt geht unter, verwandelte sie sich in einen Schmetterling.",
      "author": "Proverb"
    },
    {
      "quote": "Erfolgreiche Unternehmer sind Geber und nicht Nehmer positiver Energie.",
      "author": "Anonymous"
    },
    {
      "quote": "Du weißt, dass du verliebt bist, wenn du nicht einschlafen kannst, weil die Realität endlich besser ist als deine Träume.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "Wenn du eine erfolgreiche Person siehst, siehst du nur die öffentlichen Triumphe, nie die privaten Opfer, die sie gebracht hat.",
      "author": "Vaibhav Shah"
    },
    {
      "quote": "Hab keine Angst, das Gute aufzugeben, um nach dem Großartigen zu streben.",
      "author": "John D. Rockefeller"
    },
    {
      "quote": "Der Abstand zwischen Wahnsinn und Genie wird nur durch den Erfolg gemessen.",
      "author": "Bruce Feirstein"
    },
    {
      "quote": "Erhebe nicht deine Stimme, verbessere dein Argument.",
      "author": "Anonymous"
    },
    {
      "quote": "Was uns als bittere Prüfungen erscheint, sind oft Segen in Verkleidung.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Tu jeden Tag etwas, das dir Angst macht.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "Was ist der Sinn des Lebens, wenn du nicht wenigstens versuchst, etwas Bemerkenswertes zu tun?",
      "author": "Anonymous"
    },
    {
      "quote": "Das Leben geht nicht darum, dich selbst zu finden. Das Leben geht darum, dich selbst zu erschaffen.",
      "author": "Lolly Daskal"
    },
    {
      "quote": "Was hinter uns liegt und was vor uns liegt, sind winzige Angelegenheiten im Vergleich zu dem, was in uns liegt.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Es ist nie zu spät, das zu sein, was du hättest sein können.",
      "author": "George Eliot"
    },
    {
      "quote": "Innovation unterscheidet einen Leader von einem Folger.",
      "author": "Steve Jobs"
    },
    {
      "quote": "In drei Worten kann ich alles zusammenfassen, was ich über das Leben gelernt habe: Es geht weiter.",
      "author": "Robert Frost"
    },
    {
      "quote": "Es ist nicht wichtig, wie langsam du gehst, solange du nicht aufhörst.",
      "author": "Confucius"
    },
    {
      "quote": "Wir sind immer noch die Herren unseres Schicksals. Wir sind immer noch die Kapitäne unserer Seelen.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Der beste Weg hinaus ist immer hindurch.",
      "author": "Robert Frost"
    },
    {
      "quote": "Hoffnung ist wie die Sonne, die, während wir auf sie zugehen, den Schatten unserer Last hinter uns wirft.",
      "author": "Samuel Smiles"
    },
    {
      "quote": "Begeisterung ist die Energie und Kraft, die den wörtlichen Schwung der menschlichen Seele und des Geistes aufbaut.",
      "author": "Bryant McGill"
    },
    {
      "quote": "Manchmal kann zu viel Nachdenken deinen Schwung zerstören.",
      "author": "Tom Watson"
    },
    {
      "quote": "Arbeit bewahrt uns vor drei Übeln: Langeweile, Laster und Not.",
      "author": "Voltaire"
    },
    {
      "quote": "Das Glück begünstigt die Tapferen.",
      "author": "Publius Terence"
    },
    {
      "quote": "Starke Leben werden von dynamischen Zielen motiviert.",
      "author": "Kenneth Hildebrand"
    },
    {
      "quote": "Schreibe etwas Lesenswertes oder tue etwas Schreibenswertes.",
      "author": "Benjamin Franklin"
    },
    {
      "quote": "Wenn der Wind nicht dient, nimm die Ruder.",
      "author": "Latin Proverb"
    },
    {
      "quote": "Es gibt keine Staus auf der Extrameile.",
      "author": "Roger Staubach"
    },
    {
      "quote": "Zu viele von uns leben nicht unsere Träume, weil wir unsere Ängste leben.",
      "author": "Les Brown"
    },
    {
      "quote": "Herausforderungen sind es, die das Leben interessant machen, und sie zu überwinden, ist es, die ihm Bedeutung verleiht.",
      "author": "Joshua J. Marine"
    },
    {
      "quote": "Ich bin beeindruckt von der Dringlichkeit des Handelns. Wissen allein reicht nicht; wir müssen anwenden. Bereitschaft allein reicht nicht; wir müssen tun.",
      "author": "Leonardo da Vinci"
    },
    {
      "quote": "Fang da an, wo du bist. Nutze, was du hast. Tu, was du kannst.",
      "author": "Arthur Ashe"
    },
    {
      "quote": "Glück ist nicht etwas Fertiges. Es kommt aus deinen eigenen Handlungen.",
      "author": "Dalai Lama"
    },
    {
      "quote": "Wenn du tust, was du immer getan hast, wirst du bekommen, was du immer bekommen hast.",
      "author": "Tony Robbins"
    },
    {
      "quote": "Wenn dir ein Platz in einem Raumschiff angeboten wird, frag nicht, welcher Platz! Steig einfach ein.",
      "author": "Sheryl Sandberg"
    },
    {
      "quote": "Die Frage ist nicht, wer mich lassen wird; es ist, wer mich aufhalten wird.",
      "author": "Ayn Rand"
    },
    {
      "quote": "Arbeite immer hart. Intensität bringt Klarheit. Sie schafft nicht nur Schwung, sondern auch den Druck, den du brauchst, um entweder Reibung oder Erfüllung zu spüren.",
      "author": "Marcus Buckingham"
    },
    {
      "quote": "Wir sind, was wir wiederholt tun. Exzellenz ist daher keine Handlung, sondern eine Gewohnheit.",
      "author": "Aristotle"
    },
    {
      "quote": "Gehe kalkulierte Risiken ein. Das ist etwas ganz anderes, als leichtsinnig zu sein.",
      "author": "George S. Patton"
    },
    {
      "quote": "In jeder schwierigen Situation steckt ein potenzieller Wert. Glaube daran und beginne danach zu suchen.",
      "author": "Norman Vincent Peale"
    },
    {
      "quote": "Wenn alles gegen dich zu laufen scheint, denk daran, dass das Flugzeug gegen den Wind abhebt, nicht mit ihm.",
      "author": "Henry Ford"
    },
    {
      "quote": "Übernimm Verantwortung für dein Leben. Wisse, dass du es bist, der dich dorthin bringt, wo du hinwillst, niemand sonst.",
      "author": "Les Brown"
    },
    {
      "quote": "Du kannst ein Feld nicht pflügen, indem du es in deinem Kopf umdrehst.",
      "author": "Anonymous"
    },
    {
      "quote": "Die Welt ist weit, und ich werde mein Leben nicht mit Reibung verschwenden, wenn es in Schwung umgewandelt werden könnte.",
      "author": "Frances E. Willard"
    },
    {
      "quote": "Glaube mit ganzem Herzen, dass du das tun wirst, wofür du gemacht bist.",
      "author": "Orison Swett Marden"
    },
    {
      "quote": "Warte nicht, bis das Eisen heiß ist; mach es heiß, indem du schlägst.",
      "author": "William B. Sprague"
    },
    {
      "quote": "Wenn du den Mut hast, weiter Fehler zu machen, machen deine Weisheit und Intelligenz einen riesigen Sprung nach vorn.",
      "author": "Holly Near"
    },
    {
      "quote": "Gute Dinge kommen zu denen, die warten, aber großartige Dinge kommen zu denen, die sich den Arsch aufreißen und alles tun, um es zu schaffen.",
      "author": "Anonymous"
    },
    {
      "quote": "Bittet, so wird euch gegeben; suchet, so werdet ihr finden; klopfet an, so wird euch aufgetan.",
      "author": "Jesus"
    },
    {
      "quote": "Man sagt oft, dass Motivation nicht von Dauer ist. Nun, Baden auch nicht. Deshalb empfehlen wir es täglich.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Ich kann, also bin ich.",
      "author": "Simone Weil"
    },
    {
      "quote": "Ich habe festgestellt, dass Glück ziemlich vorhersehbar ist. Wenn du mehr Glück willst, gehe mehr Risiken ein. Sei aktiver. Zeige dich öfter.",
      "author": "Brian Tracy"
    },
    {
      "quote": "Du musst den Widerstand der Menschen überwinden, während du nach hohen Zielen strebst.",
      "author": "George S. Patton"
    },
    {
      "quote": "Um sich selbst zu kennen, muss man sich behaupten.",
      "author": "Albert Camus"
    },
    {
      "quote": "Der erste Schritt zum Erfolg wird getan, wenn du dich weigerst, ein Gefangener der Umgebung zu sein, in der du dich zunächst befindest.",
      "author": "Mark Caine"
    },
    {
      "quote": "Der effektivste Weg, es zu tun, ist, es zu tun.",
      "author": "Amelia Earhart"
    },
    {
      "quote": "Beginne jetzt, das zu sein, was du in Zukunft sein wirst.",
      "author": "William James"
    },
    {
      "quote": "Spring, und das Netz wird erscheinen.",
      "author": "John Burroughs"
    },
    {
      "quote": "Tu deine Arbeit mit ganzem Herzen, und du wirst Erfolg haben – die Konkurrenz ist so gering.",
      "author": "Elbert Hubbard"
    },
    {
      "quote": "Ein Ziel ist ein Traum mit einer Frist.",
      "author": "Napoleon Hill"
    },
    {
      "quote": "Dinge geschehen nicht. Dinge werden gemacht, um zu geschehen.",
      "author": "John F. Kennedy"
    },
    {
      "quote": "Qualität ist keine Handlung, sie ist eine Gewohnheit.",
      "author": "Aristotle"
    },
    {
      "quote": "Das Geheimnis, voranzukommen, ist anzufangen.",
      "author": "Mark Twain"
    },
    {
      "quote": "Indem du versäumst, dich vorzubereiten, bereitest du dich darauf vor, zu versagen.",
      "author": "Benjamin Franklin"
    },
    {
      "quote": "Entweder du beherrschst den Tag, oder der Tag beherrscht dich.",
      "author": "Jim Rohn"
    },
    {
      "quote": "Sobald du Hoffnung wählst, ist alles möglich.",
      "author": "Christopher Reeve"
    },
    {
      "quote": "Versuche nicht, ein Mensch des Erfolgs zu werden, sondern versuche, ein Mensch von Wert zu werden.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Erfolg besteht darin, von Misserfolg zu Misserfolg zu gehen, ohne die Begeisterung zu verlieren.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Jemand sitzt heute im Schatten, weil jemand vor langer Zeit einen Baum gepflanzt hat.",
      "author": "Warren Buffett"
    },
    {
      "quote": "Weine nicht, weil es vorbei ist, lächle, weil es geschehen ist.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "Das Leben ist kurz, und es ist da, um gelebt zu werden.",
      "author": "Kate Winslet"
    },
    {
      "quote": "Du kannst die Punkte nicht verbinden, indem du nach vorne schaust; du kannst sie nur verbinden, indem du zurückblickst... Dieser Ansatz hat mich nie im Stich gelassen, und er hat den ganzen Unterschied in meinem Leben ausgemacht.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Alles, was du dir vorstellen kannst, ist real.",
      "author": "Pablo Picasso"
    },
    {
      "quote": "Erfolgreiche Menschen tun, was erfolglose Menschen nicht bereit sind zu tun. Wünsch dir nicht, dass es einfacher wäre; wünsch dir, dass du besser wärst.",
      "author": "Jim Rohn"
    },
    {
      "quote": "Selten habe ich eine Situation gesehen, in der es eine gute Strategie ist, weniger zu tun als der andere.",
      "author": "Jimmy Spithill"
    },
    {
      "quote": "Veränderung wird nicht kommen, wenn wir auf eine andere Person oder eine andere Zeit warten. Wir sind diejenigen, auf die wir gewartet haben. Wir sind die Veränderung, die wir suchen.",
      "author": "Barack Obama"
    },
    {
      "quote": "Wenn du liebst, was du tust, und bereit bist, das zu tun, was nötig ist, ist es in deiner Reichweite.",
      "author": "Steve Wozniak"
    },
    {
      "quote": "Meiner Erfahrung nach gibt es nur eine Motivation, und das ist der Wunsch. Keine Gründe oder Prinzipien enthalten ihn oder stehen dagegen.",
      "author": "Jane Smiley"
    },
    {
      "quote": "Mach weiter, und die Chancen stehen gut, dass du auf etwas stößt, vielleicht wenn du es am wenigsten erwartest.",
      "author": "Charles F. Kettering"
    },
    {
      "quote": "Der erfolgreiche Krieger ist der Durchschnittsmensch mit laserartiger Konzentration.",
      "author": "Bruce Lee"
    },
    {
      "quote": "Inmitten von Bewegung und Chaos, bewahre Stille in dir.",
      "author": "Deepak Chopra"
    },
    {
      "quote": "Erfolg besteht nicht darin, niemals Fehler zu machen, sondern darin, denselben Fehler kein zweites Mal zu machen.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "Ich möchte nicht am Ende meines Lebens feststellen, dass ich nur die Länge davon gelebt habe. Ich möchte auch die Breite davon gelebt haben.",
      "author": "Diane Ackerman"
    },
    {
      "quote": "Wenn wir ins nächste Jahrhundert blicken, werden die Führer diejenigen sein, die andere befähigen.",
      "author": "Bill Gates"
    },
    {
      "quote": "Der einzige Ort, an dem Erfolg vor Arbeit kommt, ist im Wörterbuch.",
      "author": "Vidal Sassoon"
    },
    {
      "quote": "Es ist nicht das, was du betrachtest, was zählt, sondern das, was du siehst.",
      "author": "Anonymous"
    },
    {
      "quote": "Der Weg zum Erfolg und der Weg zum Scheitern sind fast genau derselbe.",
      "author": "Colin R. Davis"
    },
    {
      "quote": "Erfolg bedeutet, sich selbst zu mögen, zu mögen, was du tust, und zu mögen, wie du es tust.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Ein echter Unternehmer ist jemand, der kein Sicherheitsnetz unter sich hat.",
      "author": "Henry Kravis"
    },
    {
      "quote": "Die Funktion von Führung ist es, mehr Führer zu produzieren, nicht mehr Anhänger.",
      "author": "Ralph Nader"
    },
    {
      "quote": "Wenn du dich auf der Seite der Mehrheit befindest, ist es Zeit, innezuhalten und nachzudenken.",
      "author": "Mark Twain"
    },
    {
      "quote": "Wenn du etwas wirklich willst, warte nicht darauf – lehre dich selbst, ungeduldig zu sein.",
      "author": "Gurbaksh Chahal"
    },
    {
      "quote": "Lass nicht die Angst vor Verlust größer sein als die Freude am Gewinnen.",
      "author": "Robert Kiyosaki"
    },
    {
      "quote": "Motivation ist das, was dich starten lässt. Gewohnheit ist das, was dich weitermachen lässt.",
      "author": "Jim Ryun"
    },
    {
      "quote": "Menschen haben selten Erfolg, es sei denn, sie haben Spaß an dem, was sie tun.",
      "author": "Dale Carnegie"
    },
    {
      "quote": "Kleine Geister werden von Unglück gezähmt und unterworfen; große Geister erheben sich darüber.",
      "author": "Washington Irving"
    },
    {
      "quote": "Wissen ist sich bewusst zu sein, was du tun kannst. Weisheit ist zu wissen, wann du es nicht tun sollst.",
      "author": "Anonymous"
    },
    {
      "quote": "Du kannst alles tun, aber nicht alles.",
      "author": "Anonymous"
    },
    {
      "quote": "Erfolg wird am häufigsten von denen erreicht, die nicht wissen, dass Scheitern unvermeidlich ist.",
      "author": "Coco Chanel"
    },
    {
      "quote": "Es gibt zwei Arten von Menschen, die dir sagen werden, dass du keinen Unterschied in dieser Welt machen kannst: diejenigen, die Angst haben, es zu versuchen, und diejenigen, die Angst haben, dass du erfolgreich sein wirst.",
      "author": "Ray Goforth"
    },
    {
      "quote": "Lerne von gestern, lebe für heute, hoffe auf morgen. Das Wichtigste ist, nicht aufzuhören zu fragen.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Nimm eine Idee auf. Mache diese eine Idee zu deinem Leben – denke darüber nach, träume davon, lebe von dieser Idee. Lass das Gehirn, die Muskeln, die Nerven, jeden Teil deines Körpers von dieser Idee erfüllt sein, und lass jede andere Idee in Ruhe. Das ist der Weg zum Erfolg.",
      "author": "Swami Vivekananda"
    },
    {
      "quote": "Du lebst nur einmal, aber wenn du es richtig machst, ist einmal genug.",
      "author": "Mae West"
    },
    {
      "quote": "Gelegenheiten geschehen nicht. Du schaffst sie.",
      "author": "Chris Grosser"
    },
    {
      "quote": "Du verpasst 100 % der Schüsse, die du nicht machst.",
      "author": "Wayne Gretzky"
    },
    {
      "quote": "So wie ich es sehe, wenn du den Regenbogen willst, musst du den Regen ertragen.",
      "author": "Dolly Parton"
    },
    {
      "quote": "Je länger ich lebe, desto schöner wird das Leben.",
      "author": "Frank Lloyd Wright"
    },
    {
      "quote": "Erfolg ist die Summe kleiner Bemühungen, Tag für Tag wiederholt.",
      "author": "Robert Collier"
    },
    {
      "quote": "Dinge funktionieren am besten für diejenigen, die das Beste aus den Dingen machen, wie sie funktionieren.",
      "author": "John Wooden"
    },
    {
      "quote": "Ein Traum wird nicht durch Magie Wirklichkeit; es braucht Schweiß, Entschlossenheit und harte Arbeit.",
      "author": "Colin Powell"
    },
    {
      "quote": "Wenn du immer tust, was dich interessiert, ist mindestens eine Person zufrieden.",
      "author": "Katharine Hepburn"
    }
  ]