[
    {
      "quote": "ما تفعله اليوم يمكن أن يحسن كل غدك.",
      "author": "Ralph Marston"
    },
    {
      "quote": "ما تحصل عليه من تحقيق أهدافك ليس بنفس أهمية ما تصبح عليه من خلال تحقيقها.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "الذكاء بدون طموح مثل طائر بلا أجنحة.",
      "author": "Salvador Dali"
    },
    {
      "quote": "المفتاح هو أن تصاحب فقط الأشخاص الذين يرفعونك، والذين يحفزونك على تقديم أفضل ما لديك.",
      "author": "Epictetus"
    },
    {
      "quote": "قد نواجه العديد من الهزائم ولكن لا يجب أن نهزم.",
      "author": "May Angelou"
    },
    {
      "quote": "المشاكل ليست علامات توقف، بل هي إرشادات.",
      "author": "Robert H. Schuller"
    },
    {
      "quote": "كن لطيفًا كلما أمكن ذلك. فهو دائمًا ممكن.",
      "author": "Dalai Lama"
    },
    {
      "quote": "الإنسان المبدع يحفزه الرغبة في الإنجاز، وليس الرغبة في التغلب على الآخرين.",
      "author": "Ayn Rand"
    },
    {
      "quote": "كل شخص مهم كان يومًا ما شخصًا غير مهم ولكنه أراد أن يفعل وفعل.",
      "author": "John Burroughs"
    },
    {
      "quote": "الحياة 10٪ ما يحدث لنا و90٪ كيف نتفاعل معه.",
      "author": "Dennis P. Kimbro"
    },
    {
      "quote": "حتى لو كنت على المسار الصحيح، سوف تُدهس إذا بقيت جالسًا دون حراك.",
      "author": "Will Rogers"
    },
    {
      "quote": "الحظ هو عرق العمل. كلما عرقت أكثر، كلما أصبحت أكثر حظًا.",
      "author": "Ray Kroc"
    },
    {
      "quote": "الشجاعة هي أولى الصفات البشرية لأنها الصفة التي تضمن جميع الصفات الأخرى.",
      "author": "Winston Churchill"
    },
    {
      "quote": "الشيء العظيم في هذا العالم ليس مكان وقوفك، بل الاتجاه الذي تتحرك فيه.",
      "author": "Oliver Wendell Holmes"
    },
    {
      "quote": "على الرغم من أن لا أحد يمكنه العودة والبدء من جديد، إلا أن أي شخص يمكنه البدء من الآن وصنع نهاية جديدة.",
      "author": "Carl Bard"
    },
    {
      "quote": "تكلم أقل مما تعرف، وامتلك أكثر مما تظهر.",
      "author": "William Shakespeare"
    },
    {
      "quote": "التعليم يكلف المال. لكن الجهل يكلف أيضًا.",
      "author": "Sir Claus Moser"
    },
    {
      "quote": "رحلة الألف ميل تبدأ بخطوة واحدة.",
      "author": "Lao Tzu"
    },
    {
      "quote": "لا تدع ما لا يمكنك فعله يتعارض مع ما يمكنك فعله.",
      "author": "John Wooden"
    },
    {
      "quote": "الهزيمة ليست مريرة إلا إذا ابتلعتها.",
      "author": "Joe Clark"
    },
    {
      "quote": "العقبة غالبًا ما تكون حجرًا للانطلاق.",
      "author": "Prescott"
    },
    {
      "quote": "لا تقلق من الفشل، بل قلق من الفرص التي تفوتك عندما لا تحاول حتى.",
      "author": "Jack Canfield"
    },
    {
      "quote": "عش كل يوم كما لو أن حياتك قد بدأت للتو.",
      "author": "Johann Wolfgang Von Goethe"
    },
    {
      "quote": "سر التقدم هو البدء.",
      "author": "Mark Twain"
    },
    {
      "quote": "الإرادة للفوز، الرغبة في النجاح، الرغبة في الوصول إلى إمكاناتك الكاملة، هذه هي المفاتيح التي تفتح باب التميز الشخصي.",
      "author": "Confucius"
    },
    {
      "quote": "ضع أهدافك عالية ولا تتوقف حتى تصل إليها.",
      "author": "Bo Jackson"
    },
    {
      "quote": "العالم مليء بأشياء سحرية تنتظر بصبر أن تصبح عقولنا أكثر حدة.",
      "author": "Bertrand Russell"
    },
    {
      "quote": "دعونا نصنع مستقبلنا الآن، ودعونا نجعل أحلامنا واقعًا غدًا.",
      "author": "Malala Yousafzai"
    },
    {
      "quote": "كل ما تحتاجه هو الخطة، خارطة الطريق، والشجاعة للمضي قدمًا نحو وجهتك.",
      "author": "Earl Nightingale"
    },
    {
      "quote": "دفء الفكرة الواحدة يساوي بالنسبة لي أكثر من المال.",
      "author": "Thomas Jefferson"
    },
    {
      "quote": "قوة الخيال تجعلنا لا نهائيين.",
      "author": "John Muir"
    },
    {
      "quote": "حاول أن تكون قوس قزح في سحابة شخص ما.",
      "author": "Maya Angelou"
    },
    {
      "quote": "أنا أعيش في عالم الاحتمالات.",
      "author": "Emily Dickinson"
    },
    {
      "quote": "قلم رصاص رقم 2 وحلم يمكن أن يأخذك إلى أي مكان.",
      "author": "Joyce Meyer"
    },
    {
      "quote": "بطريقة لطيفة، يمكنك هز العالم.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "اتبع شغفك وسيفتح الكون أبوابًا حيث كانت هناك جدران فقط.",
      "author": "Joseph Campbell"
    },
    {
      "quote": "كل يوم يأتي بهداياه الخاصة.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "الإبداع هو ذكاء يلهو.",
      "author": "Albert Einstein"
    },
    {
      "quote": "الأشخاص المجانين بما يكفي ليعتقدوا أنهم يستطيعون تغيير العالم هم الذين يفعلون ذلك.",
      "author": "Rob Siltanen"
    },
    {
      "quote": "تخيل أن حياتك مثالية في كل جانب؛ كيف ستبدو؟",
      "author": "Brian Tracy"
    },
    {
      "quote": "طريقة البدء هي التوقف عن الكلام والبدء في العمل.",
      "author": "Walt Disney"
    },
    {
      "quote": "دائمًا ما ينتج البسيط العجائب.",
      "author": "Amelia Barr"
    },
    {
      "quote": "ليس أعظم مجدنا أن لا نسقط أبدًا، بل أن ننهض كلما سقطنا.",
      "author": "Confucius"
    },
    {
      "quote": "كل شيء تريده دائمًا موجود على الجانب الآخر من الخوف.",
      "author": "George Addair"
    },
    {
      "quote": "النجاح ليس نهائيًا، والفشل ليس قاتلًا: ما يهم هو الشجاعة لمواصلة المسير.",
      "author": "Winston Churchill"
    },
    {
      "quote": "المصائب غالبًا ما تعد الأشخاص العاديين لمصير غير عادي.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "آمن بنفسك. أنت أكثر شجاعة مما تعتقد، وأكثر موهبة مما تعرف، وقادر على أكثر مما تتخيل.",
      "author": "Roy T. Bennett"
    },
    {
      "quote": "تعلمت أن الشجاعة ليست غياب الخوف، بل الانتصار عليه. الرجل الشجاع ليس من لا يشعر بالخوف، بل من يتغلب على ذلك الخوف.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "هناك شيء واحد فقط يجعل الحلم مستحيلًا: الخوف من الفشل.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "ليس المهم أن تسقط، بل المهم أن تنهض.",
      "author": "Vince Lombardi"
    },
    {
      "quote": "يبدأ نجاحك الحقيقي في الحياة فقط عندما تلتزم بأن تصبح ممتازًا في ما تفعله.",
      "author": "Brian Tracy"
    },
    {
      "quote": "إذا آمنت أن الأمور ستعمل، فسترى الفرص. إذا آمنت أنها لن تعمل، فسترى العقبات.",
      "author": "Wayne Dyer"
    },
    {
      "quote": "صحتك العقلية والجسدية تأتي أولًا. كل شيء آخر ثانوي.",
      "author": "Zat Rana"
    },
    {
      "quote": "الأقل هو دائمًا الأكثر. البساطة هي دائمًا الحل.",
      "author": "Zat Rana"
    },
    {
      "quote": "يجب أن تكون محظوظًا لتحقيق النجاح، ولكن يمكن هندسة الحظ.",
      "author": "Zat Rana"
    },
    {
      "quote": "كل شيء يبدأ وينتهي في العقل. المهارة الأكثر أهمية هي طريقة تفكيرك.",
      "author": "Zat Rana"
    },
    {
      "quote": "الناس سيئون. ولكن إذا كنت لطيفًا، فستحصل على أفضل ما فيهم حتى من أسوأهم.",
      "author": "Zat Rana"
    },
    {
      "quote": "الكمال موجود فقط في العقل. إنه ليس حقيقيًا. تخيل، ابتكر، حسّن.",
      "author": "Zat Rana"
    },
    {
      "quote": "العالم لا يحتاج إلى المزيد من الضوضاء. لا تشتكِ. كن قدوة.",
      "author": "Zat Rana"
    },
    {
      "quote": "الكفاح جزء من الحياة. تعلم كيفية الكفاح بشكل جيد هو مكافأة في حد ذاته.",
      "author": "Zat Rana"
    },
    {
      "quote": "انتباهك هو أهم ما تملك. كن مدروسًا في كيفية استخدامه.",
      "author": "Zat Rana"
    },
    {
      "quote": "الهدف من الشريك المثالي ليس إكمالك، بل تعزيزك.",
      "author": "Zat Rana"
    },
    {
      "quote": "من تدخلهم في حياتك هو قرار حيوي. لا تتركه للصدفة.",
      "author": "Zat Rana"
    },
    {
      "quote": "الغرض من الحياة ليس أن تفعل أو تنجز، بل أن تختبرها ببساطة.",
      "author": "Zat Rana"
    },
    {
      "quote": "كل شيء تقريبي. لا تهدف إلى أن تكون على حق، بل إلى أن تكون أقل خطأ.",
      "author": "Zat Rana"
    },
    {
      "quote": "من الأفضل ألا يكون لديك رأي على أن تتبع رأي شخص آخر دون تفكير.",
      "author": "Zat Rana"
    },
    {
      "quote": "لكي يحطمك العالم، يجب أولًا أن تمنحه الإذن بذلك.",
      "author": "Zat Rana"
    },
    {
      "quote": "كلما زاد عدد الأشياء التي تهتم بها، قل معنى الاهتمام.",
      "author": "Zat Rana"
    },
    {
      "quote": "كن لطيفًا مع نفسك في مواجهة الفشل. إنه لا يعرفك حقًا.",
      "author": "Zat Rana"
    },
    {
      "quote": "لا تكن فخورًا بإنجازاتك أكثر من اللازم. فهي ليست ملكك بالكامل.",
      "author": "Zat Rana"
    },
    {
      "quote": "الحياة قصيرة. لا تتحمل الهراء. لا تنتظر حتى فوات الأوان.",
      "author": "Zat Rana"
    },
    {
      "quote": "صحيح أن بعض الناس لديهم موهبة فطرية أكثر. لكن الموهبة وحدها لا تكفي.",
      "author": "Zat Rana"
    },
    {
      "quote": "لا يوجد شيء اسمه عدالة، والتركيز عليها يخلق اليأس.",
      "author": "Zat Rana"
    },
    {
      "quote": "إذا كنت تريد تحقيق العظمة، توقف عن طلب الإذن.",
      "author": "Anonymous"
    },
    {
      "quote": "الأمور تعمل بشكل أفضل لأولئك الذين يجعلون الأمور تعمل بشكل أفضل.",
      "author": "John Wooden"
    },
    {
      "quote": "لتعيش حياة إبداعية، يجب أن نفقد خوفنا من الخطأ.",
      "author": "Anonymous"
    },
    {
      "quote": "إذا لم تكن مستعدًا للمخاطرة بالمألوف، فسوف تضطر إلى الاستقرار على العادي.",
      "author": "Jim Rohn"
    },
    {
      "quote": "الثقة لأنك مستعد لتحمل المخاطرة، وليس لأنها آمنة أو مؤكدة.",
      "author": "Anonymous"
    },
    {
      "quote": "يمكن أن تتحقق جميع أحلامنا إذا كانت لدينا الشجاعة لمتابعتها.",
      "author": "Walt Disney"
    },
    {
      "quote": "الأشياء الجيدة تأتي لمن ينتظر، ولكن الأشياء الأفضل تأتي لمن يخرج ويحصل عليها.",
      "author": "Anonymous"
    },
    {
      "quote": "إذا فعلت ما فعلته دائمًا، فستحصل على ما حصلت عليه دائمًا.",
      "author": "Anonymous"
    },
    {
      "quote": "النجاح هو السير من فشل إلى فشل دون فقدان الحماس.",
      "author": "Winston Churchill"
    },
    {
      "quote": "عندما اعتقدت اليرقة أن العالم ينتهي، تحولت إلى فراشة.",
      "author": "Proverb"
    },
    {
      "quote": "رواد الأعمال الناجحون هم من يعطون ولا يأخذون الطاقة الإيجابية.",
      "author": "Anonymous"
    },
    {
      "quote": "تعرف أنك في الحب عندما لا تستطيع النوم لأن الواقع أصبح أخيرًا أفضل من أحلامك.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "عندما ترى شخصًا ناجحًا، فإنك ترى فقط الإنجازات العامة، وليس التضحيات الخاصة للوصول إليها.",
      "author": "Vaibhav Shah"
    },
    {
      "quote": "لا تخف من التخلي عن الجيد للذهاب إلى الأفضل.",
      "author": "John D. Rockefeller"
    },
    {
      "quote": "المسافة بين الجنون والعبقرية تقاس فقط بالنجاح.",
      "author": "Bruce Feirstein"
    },
    {
      "quote": "لا ترفع صوتك، بل حسن حجتك.",
      "author": "Anonymous"
    },
    {
      "quote": "ما يبدو لنا محنًا مريرة غالبًا ما يكون بركات مقنعة.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "افعل شيئًا يخيفك كل يوم.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "ما الفائدة من الحياة إذا لم تحاول على الأقل فعل شيء رائع؟",
      "author": "Anonymous"
    },
    {
      "quote": "الحياة ليست عن العثور على نفسك، بل عن صنع نفسك.",
      "author": "Lolly Daskal"
    },
    {
      "quote": "ما يكمن خلفنا وما يكمن أمامنا أمور صغيرة مقارنة بما يكمن بداخلنا.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "لم يفت الأوان بعد لتصبح ما كنت قد تكون.",
      "author": "George Eliot"
    },
    {
      "quote": "الابتكار هو ما يميز القائد عن التابع.",
      "author": "Steve Jobs"
    },
    {
      "quote": "بثلاث كلمات يمكنني تلخيص كل ما تعلمته عن الحياة: إنها تمضي قدمًا.",
      "author": "Robert Frost"
    },
    {
      "quote": "لا يهم كم تقدم ببطء، طالما أنك لا تتوقف.",
      "author": "Confucius"
    },
    {
      "quote": "ما زلنا سادة مصيرنا. ما زلنا قادة أرواحنا.",
      "author": "Winston Churchill"
    },
    {
      "quote": "أفضل طريقة للخروج هي دائمًا من خلال.",
      "author": "Robert Frost"
    },
    {
      "quote": "الأمل مثل الشمس، كلما سافرنا نحوها، ألقت بظل أعبائنا خلفنا.",
      "author": "Samuel Smiles"
    },
    {
      "quote": "الحماس هو الطاقة والقوة التي تبني زخم الروح والعقل البشري.",
      "author": "Bryant McGill"
    },
    {
      "quote": "أحيانًا يمكن للتفكير الزائد أن يدمر زخمك.",
      "author": "Tom Watson"
    },
    {
      "quote": "العمل ينقذنا من ثلاثة شرور: الملل، الرذيلة، والحاجة.",
      "author": "Voltaire"
    },
    {
      "quote": "الحظ يحالف الشجعان.",
      "author": "Publius Terence"
    },
    {
      "quote": "الحياة القوية تحركها أهداف ديناميكية.",
      "author": "Kenneth Hildebrand"
    },
    {
      "quote": "إما أن تكتب شيئًا يستحق القراءة، أو تفعل شيئًا يستحق الكتابة.",
      "author": "Benjamin Franklin"
    },
    {
      "quote": "إذا لم تخدمك الرياح، استخدم المجاديف.",
      "author": "Latin Proverb"
    },
    {
      "quote": "لا يوجد ازدحام مروري على الطريق الإضافي.",
      "author": "Roger Staubach"
    },
    {
      "quote": "الكثير منا لا يعيش أحلامه لأنه يعيش مخاوفه.",
      "author": "Les Brown"
    },
    {
      "quote": "التحديات هي ما تجعل الحياة مثيرة، والتغلب عليها هو ما يجعلها ذات معنى.",
      "author": "Joshua J. Marine"
    },
    {
      "quote": "لقد تأثرت بإلحاح العمل. المعرفة ليست كافية؛ يجب أن نطبق. الرغبة ليست كافية؛ يجب أن نفعل.",
      "author": "Leonardo da Vinci"
    },
    {
      "quote": "ابدأ من حيث أنت. استخدم ما لديك. افعل ما تستطيع.",
      "author": "Arthur Ashe"
    },
    {
      "quote": "السعادة ليست شيئًا جاهزًا. إنها تأتي من أفعالك.",
      "author": "Dalai Lama"
    },
    {
      "quote": "إذا فعلت ما فعلته دائمًا، فستحصل على ما حصلت عليه دائمًا.",
      "author": "Tony Robbins"
    },
    {
      "quote": "إذا عُرض عليك مقعد في سفينة فضائية، لا تسأل أي مقعد! فقط اصعد.",
      "author": "Sheryl Sandberg"
    },
    {
      "quote": "السؤال ليس من سوف يسمح لي؛ بل من سوف يوقفني.",
      "author": "Ayn Rand"
    },
    {
      "quote": "اعمل دائمًا بجد. الشدة توضح الأمور. إنها تخلق ليس فقط الزخم، ولكن أيضًا الضغط الذي تحتاجه لشعورك إما بالاحتكاك أو الإنجاز.",
      "author": "Marcus Buckingham"
    },
    {
      "quote": "نحن ما نفعله بشكل متكرر. التميز، إذن، ليس فعلًا بل عادة.",
      "author": "Aristotle"
    },
    {
      "quote": "خذ مخاطر محسوبة. هذا مختلف تمامًا عن التهور.",
      "author": "George S. Patton"
    },
    {
      "quote": "في كل موقف صعب هناك قيمة محتملة. آمن بهذا، ثم ابدأ في البحث عنها.",
      "author": "Norman Vincent Peale"
    },
    {
      "quote": "عندما يبدو أن كل شيء يعمل ضدك، تذكر أن الطائرة تقلع عكس الريح، وليس معها.",
      "author": "Henry Ford"
    },
    {
      "quote": "تحمل مسؤولية حياتك. اعلم أنك أنت من سيوصل إلى حيث تريد، وليس أحدًا غيرك.",
      "author": "Les Brown"
    },
    {
      "quote": "لا يمكنك حرث الحقل بتقليبه في ذهنك.",
      "author": "Anonymous"
    },
    {
      "quote": "العالم واسع، ولن أضيع حياتي في الاحتكاك عندما يمكن تحويلها إلى زخم.",
      "author": "Frances E. Willard"
    },
    {
      "quote": "آمن بكل قلبك أنك ستفعل ما خُلقت لتفعله.",
      "author": "Orison Swett Marden"
    },
    {
      "quote": "لا تنتظر حتى يصبح الحديد ساخنًا لضربه؛ بل اجعله ساخنًا بالضرب.",
      "author": "William B. Sprague"
    },
    {
      "quote": "إذا كانت لديك الشجاعة لمواصلة ارتكاب الأخطاء، فإن حكمتك وذكائك يقفزان قفزة هائلة إلى الأمام.",
      "author": "Holly Near"
    },
    {
      "quote": "الأشياء الجيدة تأتي لمن ينتظر، ولكن الأشياء الأكبر تأتي لمن ينهض ويفعل أي شيء لتحقيقها.",
      "author": "Anonymous"
    },
    {
      "quote": "اطلبوا تُعطوا، ابحثوا تجدوا، اقرعوا يُفتح لكم.",
      "author": "Jesus"
    },
    {
      "quote": "يقول الناس غالبًا أن التحفيز لا يدوم. حسنًا، الاستحمام أيضًا لا يدوم، ولهذا نوصي به يوميًا.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "أستطيع، إذن أنا موجود.",
      "author": "Simone Weil"
    },
    {
      "quote": "لقد وجدت أن الحظ يمكن التنبؤ به إلى حد كبير. إذا أردت المزيد من الحظ، خاطر أكثر. كن أكثر نشاطًا. احضر أكثر.",
      "author": "Brian Tracy"
    },
    {
      "quote": "تحتاج إلى التغلب على سحب الناس ضدك بينما تسعى لتحقيق أهداف عالية.",
      "author": "George S. Patton"
    },
    {
      "quote": "لمعرفة نفسك، يجب أن تؤكد نفسك.",
      "author": "Albert Camus"
    },
    {
      "quote": "الخطوة الأولى نحو النجاح هي عندما ترفض أن تكون سجين البيئة التي تجد نفسك فيها أولًا.",
      "author": "Mark Caine"
    },
    {
      "quote": "الطريقة الأكثر فعالية للقيام بأمر ما هي أن تفعله.",
      "author": "Amelia Earhart"
    },
    {
      "quote": "ابدأ الآن في أن تكون ما ستكون عليه فيما بعد.",
      "author": "William James"
    },
    {
      "quote": "اقفز، وسوف تظهر الشبكة.",
      "author": "John Burroughs"
    },
    {
      "quote": "اعمل بكل قلبك، وسوف تنجح - فالمنافسة قليلة.",
      "author": "Elbert Hubbard"
    },
    {
      "quote": "الهدف هو حلم بموعد نهائي.",
      "author": "Napoleon Hill"
    },
    {
      "quote": "الأشياء لا تحدث. الأشياء تُصنع لتحدث.",
      "author": "John F. Kennedy"
    },
    {
      "quote": "الجودة ليست فعلًا، بل عادة.",
      "author": "Aristotle"
    },
    {
      "quote": "سر التقدم هو البدء.",
      "author": "Mark Twain"
    },
    {
      "quote": "بالفشل في التحضير، أنت تعد نفسك للفشل.",
      "author": "Benjamin Franklin"
    },
    {
      "quote": "إما أن تقود اليوم أو يقودك اليوم.",
      "author": "Jim Rohn"
    },
    {
      "quote": "بمجرد اختيارك الأمل، كل شيء ممكن.",
      "author": "Christopher Reeve"
    },
    {
      "quote": "لا تحاول أن تكون شخصًا ناجحًا، بل حاول أن تكون شخصًا ذا قيمة.",
      "author": "Albert Einstein"
    },
    {
      "quote": "النجاح هو السير من فشل إلى فشل دون فقدان الحماس.",
      "author": "Winston Churchill"
    },
    {
      "quote": "شخص ما يجلس في الظل اليوم لأن شخصًا ما زرع شجرة منذ وقت طويل.",
      "author": "Warren Buffett"
    },
    {
      "quote": "لا تبك لأنها انتهت، ابتسم لأنها حدثت.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "الحياة قصيرة، وهي هنا لتعاش.",
      "author": "Kate Winslet"
    },
    {
      "quote": "لا يمكنك ربط النقاط بالنظر إلى الأمام؛ يمكنك فقط ربطها بالنظر إلى الوراء... هذه الطريقة لم تخذلني أبدًا، وقد أحدثت كل الفرق في حياتي.",
      "author": "Steve Jobs"
    },
    {
      "quote": "كل ما يمكنك تخيله حقيقي.",
      "author": "Pablo Picasso"
    },
    {
      "quote": "الناس الناجحون يفعلون ما لا يرغب الناس غير الناجحين في فعله. لا تتمنى أن يكون الأمر أسهل؛ بل تمنى أن تكون أفضل.",
      "author": "Jim Rohn"
    },
    {
      "quote": "نادرًا ما رأيت موقفًا حيث يكون فعل أقل من الآخرين استراتيجية جيدة.",
      "author": "Jimmy Spithill"
    },
    {
      "quote": "لن يأتي التغيير إذا انتظرنا شخصًا آخر أو وقتًا آخر. نحن من كنا ننتظره. نحن التغيير الذي نسعى إليه.",
      "author": "Barack Obama"
    },
    {
      "quote": "إذا كنت تحب ما تفعله ومستعدًا لبذل ما يتطلبه الأمر، فهو في متناول يديك.",
      "author": "Steve Wozniak"
    },
    {
      "quote": "في تجربتي، هناك دافع واحد فقط، وهو الرغبة. لا توجد أسباب أو مبادئ تحتويه أو تقف ضده.",
      "author": "Jane Smiley"
    },
    {
      "quote": "استمر في المضي قدمًا، واحتمالات أن تصادف شيئًا ما كبيرة، ربما عندما لا تتوقعه.",
      "author": "Charles F. Kettering"
    },
    {
      "quote": "المحارب الناجح هو الشخص العادي، بتركيز شديد مثل الليزر.",
      "author": "Bruce Lee"
    },
    {
      "quote": "في خضم الحركة والفوضى، حافظ على الهدوء داخلك.",
      "author": "Deepak Chopra"
    },
    {
      "quote": "لا يتكون النجاح من عدم ارتكاب الأخطاء أبدًا، بل من عدم ارتكاب نفس الخطأ مرتين.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "لا أريد أن أصل إلى نهاية حياتي وأجد أنني عشت فقط طولها. أريد أن أعيش عرضها أيضًا.",
      "author": "Diane Ackerman"
    },
    {
      "quote": "بينما ننظر إلى الأمام في القرن القادم، سيكون القادة هم من يُمكّنون الآخرين.",
      "author": "Bill Gates"
    },
    {
      "quote": "المكان الوحيد الذي يأتي فيه النجاح قبل العمل هو القاموس.",
      "author": "Vidal Sassoon"
    },
    {
      "quote": "ليس ما تنظر إليه هو المهم، بل ما تراه.",
      "author": "Anonymous"
    },
    {
      "quote": "طريق النجاح وطريق الفشل متماثلان تقريبًا.",
      "author": "Colin R. Davis"
    },
    {
      "quote": "النجاح هو أن تحب نفسك، وتحب ما تفعله، وتحب كيف تفعله.",
      "author": "Maya Angelou"
    },
    {
      "quote": "رائد الأعمال الحقيقي هو شخص ليس لديه شبكة أمان تحته.",
      "author": "Henry Kravis"
    },
    {
      "quote": "وظيفة القيادة هي إنتاج المزيد من القادة، وليس المزيد من الأتباع.",
      "author": "Ralph Nader"
    },
    {
      "quote": "عندما تجد نفسك في جانب الأغلبية، حان الوقت للتوقف والتأمل.",
      "author": "Mark Twain"
    },
    {
      "quote": "إذا كنت تريد شيئًا حقًا، لا تنتظره - علم نفسك أن تكون غير صبور.",
      "author": "Gurbaksh Chahal"
    },
    {
      "quote": "لا تدع خوفك من الخسارة يكون أكبر من حماسك للفوز.",
      "author": "Robert Kiyosaki"
    },
    {
      "quote": "الدافع هو ما يبدأك. العادة هي ما تبقيك مستمرًا.",
      "author": "Jim Ryun"
    },
    {
      "quote": "نادرًا ما ينجح الناس إلا إذا استمتعوا بما يفعلون.",
      "author": "Dale Carnegie"
    },
    {
      "quote": "العقول الصغيرة تروضها وتقهرها المصائب، لكن العقول العظيمة ترتفع فوقها.",
      "author": "Washington Irving"
    },
    {
      "quote": "المعرفة هي أن تكون على دراية بما يمكنك فعله. الحكمة هي معرفة متى لا تفعله.",
      "author": "Anonymous"
    },
    {
      "quote": "يمكنك فعل أي شيء، ولكن ليس كل شيء.",
      "author": "Anonymous"
    },
    {
      "quote": "النجاح هو ما يحققه غالبًا أولئك الذين لا يعرفون أن الفشل حتمي.",
      "author": "Coco Chanel"
    },
    {
      "quote": "هناك نوعان من الأشخاص الذين سيخبرونك أنك لا تستطيع إحداث فرق في هذا العالم: أولئك الذين يخافون من المحاولة وأولئك الذين يخافون من نجاحك.",
      "author": "Ray Goforth"
    },
    {
      "quote": "تعلم من الأمس، عش لليوم، كن على أمل في الغد. الشيء المهم هو ألا تتوقف عن التساؤل.",
      "author": "Albert Einstein"
    },
    {
      "quote": "احمل فكرة واحدة. اجعل هذه الفكرة حياتك - فكر فيها، احلم بها، عش على هذه الفكرة. دع العقل، العضلات، الأعصاب، كل جزء من جسمك يكون ممتلئًا بهذه الفكرة، واترك كل الأفكار الأخرى. هذه هي الطريق إلى النجاح.",
      "author": "Swami Vivekananda"
    },
    {
      "quote": "تعيش مرة واحدة فقط، ولكن إذا فعلتها بشكل صحيح، مرة واحدة تكفي.",
      "author": "Mae West"
    },
    {
      "quote": "الفرص لا تحدث. أنت تصنعها.",
      "author": "Chris Grosser"
    },
    {
      "quote": "تفوتك 100٪ من التسديدات التي لا تأخذها.",
      "author": "Wayne Gretzky"
    },
    {
      "quote": "بالطريقة التي أراها بها، إذا كنت تريد قوس قزح، عليك أن تتحمل المطر.",
      "author": "Dolly Parton"
    },
    {
      "quote": "كلما عشت أطول، كلما أصبحت الحياة أكثر جمالًا.",
      "author": "Frank Lloyd Wright"
    },
    {
      "quote": "النجاح هو مجموع الجهود الصغيرة المتكررة يوميًا.",
      "author": "Robert Collier"
    },
    {
      "quote": "الأمور تعمل بشكل أفضل لأولئك الذين يجعلون الأمور تعمل بشكل أفضل.",
      "author": "John Wooden"
    },
    {
      "quote": "الحلم لا يتحقق بالسحر؛ بل يتطلب العرق، العزيمة، والعمل الجاد.",
      "author": "Colin Powell"
    },
    {
      "quote": "إذا كنت دائمًا تفعل ما يثير اهتمامك، فعلى الأقل سيكون شخص واحد سعيدًا.",
      "author": "Katharine Hepburn"
    },
    {
      "quote": "بعد عشرين عامًا من الآن، ستكون أكثر خيبة أمل من الأشياء التي لم تفعلها أكثر من تلك التي فعلتها. لذا اترك الأمان، ابحِر بعيدًا عن الميناء الآمن... اكتشف، احلم، اكتشف.",
      "author": "Mark Twain"
    },
    {
      "quote": "عملك سيملأ جزءًا كبيرًا من حياتك، والطريقة الوحيدة لتكون راضيًا حقًا هي أن تفعل ما تؤمن أنه عمل عظيم.",
      "author": "Steve Jobs"
    },
    {
      "quote": "لا تخف من التخلي عن الجيد للذهاب إلى الأفضل.",
      "author": "John D. Rockefeller"
    },
    {
      "quote": "لا تؤجل إلى الغد إلا ما أنت مستعد للموت دون إنجازه.",
      "author": "Pablo Picasso"
    },
    {
      "quote": "على الرغم من أن لا أحد يمكنه العودة والبدء من جديد، إلا أن أي شخص يمكنه البدء من الآن وصنع نهاية جديدة.",
      "author": "Carl Bard"
    },
    {
      "quote": "نصبح ما نفكر فيه معظم الوقت، وهذا هو السر الأغرب.",
      "author": "Earl Nightingale"
    },
    {
      "quote": "أكبر مخاطرة هي عدم المخاطرة بأي شيء... في عالم يتغير بسرعة كبيرة، الاستراتيجية الوحيدة المضمونة للفشل هي عدم المخاطرة.",
      "author": "Mark Zuckerberg"
    },
    {
      "quote": "لا تقلق من الفشل؛ عليك أن تكون على حق مرة واحدة فقط.",
      "author": "Drew Houston"
    }
  ]